export const questions = [
    "Район в котором вы проживаете?",
    "Профайл в социальных сетях",
    "Тип и имя животного, которое вам понравилось",
    "Есть ли у вас сейчас домашние животные? Если да, то какие?",
    "Как вы относитесь к кастрации/стерилизации?",
    "Кто проживет вместе с вами?",
    "Если вы проживаете не один, то в случае расставания с партнером, с кем останется питомец?",
    "Если вы отправитесь в отпуск/командировку на несколько дней или недель, кто останется ухаживать за животным?",
    "Какая причина может заставить вас отказаться от совместной жизни с животным?",
    "Согласны ли вы поддерживать с нами связь и делиться судьбой усыновленных животных?",
    "Откуда вы узнали о нашем фонде?"
]